<unk>	0
<s>	0
</s>	0
▁t	-0
ou	-1
he	-2
▁a	-3
▁I	-4
in	-5
▁w	-6
re	-7
▁s	-8
▁y	-9
ha	-10
▁you	-11
▁to	-12
on	-13
is	-14
▁m	-15
▁d	-16
ve	-17
▁b	-18
▁T	-19
▁c	-20
▁the	-21
om	-22
ing	-23
an	-24
▁f	-25
▁l	-26
ed	-27
ll	-28
it	-29
or	-30
hat	-31
en	-32
er	-33
▁n	-34
▁g	-35
▁p	-36
▁ha	-37
as	-38
ow	-39
▁W	-40
▁o	-41
▁h	-42
ar	-43
▁th	-44
▁is	-45
es	-46
ot	-47
at	-48
▁be	-49
▁H	-50
▁he	-51
▁Tom	-52
id	-53
▁in	-54
et	-55
ay	-56
▁of	-57
ld	-58
▁do	-59
le	-60
us	-61
▁me	-62
ke	-63
▁that	-64
▁e	-65
▁The	-66
▁Y	-67
▁an	-68
▁You	-69
ver	-70
im	-71
▁He	-72
▁was	-73
oo	-74
gh	-75
▁on	-76
▁re	-77
ic	-78
▁it	-79
▁have	-80
▁li	-81
ant	-82
▁k	-83
▁for	-84
▁we	-85
▁st	-86
▁S	-87
▁D	-88
ould	-89
▁don	-90
▁want	-91
▁your	-92
ght	-93
▁this	-94
ri	-95
ch	-96
out	-97
▁ne	-98
al	-99
▁not	-100
▁kn	-101
▁go	-102
ad	-103
▁can	-104
▁We	-105
st	-106
▁my	-107
ome	-108
se	-109
un	-110
▁know	-111
ly	-112
ent	-113
▁are	-114
very	-115
▁did	-116
▁A	-117
▁M	-118
ith	-119
her	-120
▁with	-121
▁It	-122
ee	-123
pp	-124
ter	-125
▁like	-126
ro	-127
▁She	-128
all	-129
ill	-130
one	-131
ion	-132
ut	-133
ac	-134
ink	-135
▁at	-136
hing	-137
▁as	-138
ust	-139
am	-140
▁sh	-141
ir	-142
ook	-143
▁su	-144
▁what	-145
▁j	-146
▁ab	-147
ain	-148
▁all	-149
▁What	-150
ake	-151
▁him	-152
▁think	-153
▁any	-154
▁his	-155
ore	-156
▁Do	-157
▁wor	-158
▁te	-159
if	-160
ry	-161
▁C	-162
ce	-163
end	-164
▁r	-165
ur	-166
▁so	-167
▁tim	-168
up	-169
▁They	-170
▁and	-171
▁us	-172
▁al	-173
op	-174
▁Wh	-175
ea	-176
ood	-177
▁about	-178
ct	-179
▁get	-180
▁time	-181
▁Th	-182
▁here	-183
▁very	-184
han	-185
▁wh	-186
ren	-187
▁see	-188
▁out	-189
ong	-190
▁This	-191
ind	-192
ive	-193
▁didn	-194
▁up	-195
ary	-196
ally	-197
red	-198
▁That	-199
▁had	-200
▁How	-201
▁sp	-202
▁her	-203
▁tr	-204
ight	-205
ble	-206
ul	-207
▁happ	-208
▁were	-209
▁pl	-210
▁Don	-211
▁lo	-212
ge	-213
▁ex	-214
▁need	-215
▁has	-216
▁will	-217
nd	-218
est	-219
il	-220
▁un	-221
alk	-222
▁one	-223
rom	-224
day	-225
ast	-226
▁going	-227
ase	-228
▁sa	-229
▁should	-230
▁no	-231
▁just	-232
here	-233
▁Are	-234
▁look	-235
art	-236
lp	-237
ate	-238
ie	-239
and	-240
qu	-241
ist	-242
▁good	-243
▁L	-244
▁de	-245
▁help	-246
ame	-247
ice	-248
hen	-249
▁Mary	-250
▁too	-251
thing	-252
▁work	-253
▁would	-254
der	-255
▁there	-256
▁P	-257
ave	-258
ought	-259
ak	-260
ss	-261
▁com	-262
▁could	-263
ess	-264
▁from	-265
▁Why	-266
ear	-267
lease	-268
▁My	-269
our	-270
▁by	-271
▁really	-272
ack	-273
▁E	-274
▁some	-275
▁every	-276
dy	-277
▁tell	-278
▁man	-279
lf	-280
▁ag	-281
ays	-282
omet	-283
▁co	-284
▁se	-285
▁con	-286
▁does	-287
▁N	-288
ation	-289
▁pro	-290
▁talk	-291
riend	-292
▁been	-293
▁F	-294
ig	-295
ck	-296
▁ca	-297
▁come	-298
▁qu	-299
other	-300
ous	-301
▁now	-302
▁more	-303
▁B	-304
▁than	-305
ish	-306
▁got	-307
ers	-308
ol	-309
▁ri	-310
▁never	-311
▁somet	-312
▁Can	-313
ep	-314
▁There	-315
fe	-316
row	-317
▁int	-318
▁ch	-319
ree	-320
▁if	-321
▁car	-322
▁Is	-323
▁ar	-324
▁happen	-325
ost	-326
▁am	-327
▁mu	-328
ort	-329
▁wr	-330
ound	-331
▁en	-332
▁ask	-333
▁eat	-334
ap	-335
▁af	-336
▁but	-337
▁home	-338
▁something	-339
▁much	-340
▁cl	-341
ine	-342
▁v	-343
ob	-344
▁who	-345
▁ro	-346
▁friend	-347
ather	-348
▁right	-349
▁read	-350
▁say	-351
▁off	-352
eel	-353
ite	-354
own	-355
▁pre	-356
▁take	-357
▁Did	-358
▁make	-359
▁won	-360
▁how	-361
um	-362
ard	-363
▁Let	-364
▁feel	-365
self	-366
oney	-367
▁love	-368
▁when	-369
▁she	-370
ody	-371
▁book	-372
itt	-373
▁long	-374
▁G	-375
▁they	-376
ick	-377
▁le	-378
ning	-379
▁money	-380
▁bus	-381
▁last	-382
▁sure	-383
▁exp	-384
▁back	-385
▁thought	-386
os	-387
ure	-388
▁ad	-389
▁mad	-390
▁bet	-391
▁fe	-392
▁new	-393
▁stu	-394
ough	-395
▁anything	-396
ool	-397
ra	-398
▁bel	-399
ried	-400
eak	-401
ng	-402
▁or	-403
ide	-404
ild	-405
▁Where	-406
ass	-407
▁Please	-408
▁doesn	-409
▁day	-410
th	-411
▁lot	-412
▁thing	-413
eop	-414
▁wat	-415
eople	-416
▁ke	-417
▁told	-418
▁O	-419
▁again	-420
ect	-421
oy	-422
▁sm	-423
hed	-424
▁must	-425
ieve	-426
▁br	-427
▁bu	-428
▁under	-429
▁way	-430
ag	-431
▁let	-432
▁made	-433
▁speak	-434
▁im	-435
nt	-436
▁lea	-437
▁live	-438
▁Who	-439
▁ac	-440
▁If	-441
em	-442
▁dr	-443
pt	-444
ouse	-445
▁old	-446
▁care	-447
ber	-448
▁said	-449
ving	-450
▁people	-451
▁went	-452
▁believe	-453
▁comp	-454
▁year	-455
ther	-456
ways	-457
▁give	-458
▁call	-459
▁house	-460
ait	-461
▁always	-462
▁J	-463
▁Have	-464
▁still	-465
▁only	-466
▁doing	-467
ach	-468
▁happy	-469
▁har	-470
orrow	-471
urn	-472
▁over	-473
rench	-474
▁better	-475
ress	-476
▁tw	-477
▁room	-478
▁French	-479
▁pr	-480
▁stay	-481
▁aw	-482
body	-483
ue	-484
▁app	-485
▁our	-486
▁them	-487
age	-488
▁job	-489
▁leave	-490
chool	-491
▁today	-492
ft	-493
▁dis	-494
fore	-495
ose	-496
▁night	-497
▁gu	-498
ts	-499
▁rem	-500
▁po	-501
▁play	-502
▁before	-503
ace	-504
▁school	-505
▁try	-506
▁down	-507
▁many	-508
iss	-509
▁child	-510
able	-511
▁wait	-512
ittle	-513
▁hand	-514
▁little	-515
▁mo	-516
▁part	-517
▁isn	-518
▁underst	-519
ful	-520
ester	-521
get	-522
ity	-523
ired	-524
▁after	-525
ty	-526
ang	-527
▁chan	-528
leep	-529
▁wanted	-530
blem	-531
ting	-532
▁problem	-533
▁bl	-534
▁plan	-535
▁Every	-536
▁well	-537
esterday	-538
▁father	-539
reat	-540
ek	-541
ff	-542
iz	-543
ell	-544
▁pa	-545
▁happened	-546
use	-547
▁alone	-548
▁bec	-549
▁other	-550
ict	-551
ise	-552
▁where	-553
ied	-554
▁tom	-555
▁week	-556
▁hard	-557
▁understand	-558
ew	-559
▁left	-560
▁find	-561
▁dog	-562
ved	-563
▁seem	-564
▁tomorrow	-565
▁fin	-566
xt	-567
▁fa	-568
▁imp	-569
▁yesterday	-570
▁hop	-571
▁enough	-572
▁sc	-573
act	-574
ire	-575
▁op	-576
rest	-577
▁sw	-578
estion	-579
▁please	-580
▁meet	-581
▁gl	-582
ised	-583
ount	-584
▁dif	-585
ven	-586
▁three	-587
ies	-588
▁asked	-589
ab	-590
▁into	-591
ark	-592
▁friends	-593
▁hur	-594
▁done	-595
▁drink	-596
▁two	-597
▁question	-598
▁everything	-599
▁No	-600
ious	-601
▁ever	-602
▁id	-603
▁put	-604
▁When	-605
▁fl	-606
▁buy	-607
▁ear	-608
▁saw	-609
▁why	-610
akes	-611
▁start	-612
read	-613
orry	-614
▁hear	-615
▁acc	-616
▁door	-617
ated	-618
▁busy	-619
irst	-620
▁next	-621
▁hope	-622
▁res	-623
▁hat	-624
▁sur	-625
ile	-626
ten	-627
▁la	-628
mer	-629
▁gir	-630
▁late	-631
▁Would	-632
▁away	-633
▁wrong	-634
▁St	-635
▁walk	-636
▁dec	-637
▁fun	-638
▁sleep	-639
▁adv	-640
▁cat	-641
ember	-642
▁teac	-643
▁show	-644
sw	-645
ich	-646
ult	-647
▁idea	-648
▁mat	-649
▁kind	-650
▁bo	-651
▁gr	-652
ence	-653
▁answ	-654
▁wasn	-655
▁couldn	-656
▁keep	-657
▁first	-658
ught	-659
ance	-660
▁bad	-661
▁being	-662
▁teacher	-663
▁mind	-664
▁remember	-665
▁anyone	-666
ment	-667
oston	-668
▁supp	-669
▁turn	-670
▁years	-671
▁Boston	-672
▁sorry	-673
▁str	-674
▁gave	-675
▁nothing	-676
erest	-677
▁soon	-678
ngl	-679
ory	-680
▁att	-681
▁bed	-682
▁Engl	-683
▁list	-684
▁rain	-685
▁mar	-686
▁Your	-687
▁stud	-688
▁mother	-689
▁use	-690
▁may	-691
▁open	-692
▁without	-693
ci	-694
▁mor	-695
▁pers	-696
▁fam	-697
▁knew	-698
▁took	-699
▁came	-700
▁things	-701
▁watch	-702
▁His	-703
▁life	-704
▁used	-705
▁their	-706
▁dri	-707
▁morning	-708
▁yet	-709
▁heard	-710
▁these	-711
ily	-712
ted	-713
▁big	-714
▁interest	-715
ready	-716
▁found	-717
▁already	-718
og	-719
▁lost	-720
▁name	-721
▁tired	-722
▁mist	-723
▁ph	-724
▁looking	-725
ok	-726
▁che	-727
▁seen	-728
▁children	-729
▁boy	-730
ident	-731
▁best	-732
▁lear	-733
▁English	-734
apan	-735
▁same	-736
▁Japan	-737
▁May	-738
▁Could	-739
▁water	-740
oth	-741
are	-742
▁cle	-743
ign	-744
raid	-745
▁lik	-746
▁afraid	-747
▁sho	-748
▁beg	-749
▁eas	-750
▁answer	-751
ull	-752
osed	-753
▁pol	-754
▁often	-755
ible	-756
igh	-757
pr	-758
ner	-759
▁fo	-760
▁ready	-761
el	-762
▁word	-763
▁haven	-764
▁train	-765
▁All	-766
▁ten	-767
▁wish	-768
▁yourself	-769
rents	-770
▁mean	-771
▁party	-772
gry	-773
ail	-774
▁cold	-775
orm	-776
▁per	-777
ister	-778
▁miss	-779
▁pret	-780
▁young	-781
▁person	-782
uck	-783
▁el	-784
▁study	-785
▁brother	-786
ife	-787
ince	-788
▁stop	-789
▁run	-790
lain	-791
▁sing	-792
▁count	-793
▁myself	-794
▁act	-795
▁min	-796
▁pain	-797
▁war	-798
▁parents	-799
aking	-800
▁great	-801
▁rep	-802
▁cont	-803
▁might	-804
cle	-805
ian	-806
ished	-807
▁talking	-808
oke	-809
▁else	-810
▁learn	-811
▁while	-812
▁des	-813
▁student	-814
gg	-815
ause	-816
▁hot	-817
▁girl	-818
▁around	-819
▁matter	-820
ip	-821
ually	-822
▁sec	-823
▁swim	-824
▁bought	-825
uth	-826
ited	-827
ream	-828
ud	-829
hes	-830
▁pay	-831
▁even	-832
▁glad	-833
▁sister	-834
aut	-835
▁Be	-836
▁hour	-837
▁rest	-838
oin	-839
▁beaut	-840
▁bre	-841
▁bro	-842
▁few	-843
▁met	-844
▁letter	-845
▁surpr	-846
▁early	-847
▁another	-848
▁prom	-849
ock	-850
▁wants	-851
▁listen	-852
fic	-853
▁food	-854
▁married	-855
▁nice	-856
ctor	-857
inner	-858
iful	-859
vor	-860
▁cha	-861
▁own	-862
▁looks	-863
▁getting	-864
any	-865
▁true	-866
▁place	-867
▁hun	-868
▁minut	-869
ond	-870
ered	-871
▁sha	-872
▁hurt	-873
▁R	-874
ork	-875
▁Ch	-876
▁rec	-877
▁pict	-878
▁picture	-879
most	-880
▁inv	-881
▁wind	-882
joy	-883
ced	-884
ize	-885
▁far	-886
▁expect	-887
▁mov	-888
▁ser	-889
▁wouldn	-890
▁beautiful	-891
les	-892
ared	-893
▁knows	-894
▁because	-895
▁such	-896
pped	-897
side	-898
▁Some	-899
▁break	-900
▁doctor	-901
▁cr	-902
ever	-903
▁sit	-904
ffee	-905
ix	-906
▁tried	-907
▁wonder	-908
▁vis	-909
▁able	-910
▁meeting	-911
▁arri	-912
▁coffee	-913
▁aren	-914
▁forg	-915
ath	-916
ret	-917
▁enjoy	-918
ny	-919
night	-920
▁diffic	-921
ater	-922
▁days	-923
▁once	-924
▁truth	-925
oon	-926
feren	-927
▁coming	-928
▁ey	-929
more	-930
be	-931
ars	-932
▁anymore	-933
▁careful	-934
▁K	-935
ese	-936
▁sl	-937
▁books	-938
▁almost	-939
unch	-940
ert	-941
▁dinner	-942
oud	-943
▁Tell	-944
▁Everyone	-945
▁win	-946
▁mine	-947
ens	-948
ons	-949
▁hate	-950
▁pass	-951
gether	-952
▁write	-953
▁change	-954
used	-955
▁sk	-956
▁news	-957
▁waiting	-958
▁together	-959
cc	-960
▁kid	-961
▁real	-962
▁family	-963
▁em	-964
▁seems	-965
▁pretty	-966
▁tow	-967
▁trust	-968
▁kill	-969
▁import	-970
ank	-971
▁sn	-972
anger	-973
▁easy	-974
▁likes	-975
▁spend	-976
▁differen	-977
lt	-978
eep	-979
▁Does	-980
▁Give	-981
▁gone	-982
▁phone	-983
▁forget	-984
▁shouldn	-985
▁1	-986
▁felt	-987
▁sick	-988
aught	-989
▁tonight	-990
▁world	-991
▁Take	-992
▁accident	-993
▁mon	-994
▁died	-995
▁Will	-996
ressed	-997
▁someone	-998
ured	-999
▁each	-1000
▁light	-1001
▁difficult	-1002
llow	-1003
▁end	-1004
▁key	-1005
▁disc	-1006
▁both	-1007
▁rel	-1008
▁trying	-1009
▁bir	-1010
▁drive	-1011
▁lunch	-1012
sent	-1013
▁bit	-1014
▁wife	-1015
▁working	-1016
ssible	-1017
led	-1018
med	-1019
▁bor	-1020
▁In	-1021
▁cook	-1022
▁longer	-1023
ged	-1024
per	-1025
▁Get	-1026
▁small	-1027
ided	-1028
▁sound	-1029
icy	-1030
▁quite	-1031
▁window	-1032
ors	-1033
fect	-1034
▁guy	-1035
▁mom	-1036
▁looked	-1037
▁station	-1038
▁supposed	-1039
▁cut	-1040
▁sat	-1041
▁finished	-1042
▁ap	-1043
▁police	-1044
old	-1045
aper	-1046
▁wom	-1047
▁stand	-1048
▁questions	-1049
ason	-1050
ision	-1051
▁class	-1052
▁makes	-1053
▁started	-1054
▁important	-1055
ia	-1056
▁wear	-1057
▁surprised	-1058
ug	-1059
app	-1060
cept	-1061
▁unt	-1062
▁fire	-1063
▁most	-1064
▁movie	-1065
ans	-1066
hank	-1067
iness	-1068
ition	-1069
▁favor	-1070
▁di	-1071
▁luck	-1072
▁story	-1073
ord	-1074
▁As	-1075
▁son	-1076
▁exact	-1077
▁danger	-1078
▁feeling	-1079
▁Thank	-1080
work	-1081
▁those	-1082
ub	-1083
▁Go	-1084
▁fr	-1085
▁Nob	-1086
▁cho	-1087
▁resp	-1088
ned	-1089
less	-1090
▁sto	-1091
▁dream	-1092
▁since	-1093
zy	-1094
where	-1095
▁Nobody	-1096
▁follow	-1097
▁Come	-1098
▁office	-1099
ient	-1100
ating	-1101
▁Stop	-1102
▁near	-1103
▁trou	-1104
▁visit	-1105
▁forgot	-1106
▁himself	-1107
▁mistake	-1108
▁reading	-1109
▁weather	-1110
een	-1111
▁fast	-1112
▁park	-1113
ably	-1114
▁mus	-1115
lic	-1116
▁angry	-1117
▁month	-1118
▁conc	-1119
pe	-1120
▁fig	-1121
▁until	-1122
▁anybody	-1123
▁song	-1124
▁called	-1125
ely	-1126
▁On	-1127
▁air	-1128
▁high	-1129
▁ref	-1130
meric	-1131
▁free	-1132
▁yours	-1133
▁everyone	-1134
▁num	-1135
▁agree	-1136
▁Americ	-1137
▁serious	-1138
ote	-1139
▁Our	-1140
▁add	-1141
▁times	-1142
▁exactly	-1143
upid	-1144
▁ent	-1145
▁exc	-1146
▁tri	-1147
▁Just	-1148
▁guess	-1149
ier	-1150
ves	-1151
noon	-1152
▁eyes	-1153
▁stupid	-1154
▁turned	-1155
ense	-1156
▁bicy	-1157
▁prob	-1158
▁afternoon	-1159
angu	-1160
▁hair	-1161
man	-1162
▁dep	-1163
▁kiss	-1164
▁hours	-1165
alth	-1166
▁music	-1167
▁fell	-1168
▁hands	-1169
▁playing	-1170
sh	-1171
▁broke	-1172
▁disapp	-1173
▁bicycle	-1174
▁trouble	-1175
olog	-1176
▁sol	-1177
▁head	-1178
▁appre	-1179
▁advice	-1180
▁minutes	-1181
▁ago	-1182
▁inc	-1183
▁tall	-1184
▁langu	-1185
▁probably	-1186
ple	-1187
▁cons	-1188
▁says	-1189
▁close	-1190
▁having	-1191
▁appreci	-1192
▁decided	-1193
▁explain	-1194
▁interested	-1195
ax	-1196
ime	-1197
▁conf	-1198
▁clean	-1199
▁eating	-1200
▁country	-1201
▁thinking	-1202
▁"	-1203
▁cry	-1204
▁Sh	-1205
▁lives	-1206
▁caught	-1207
▁reason	-1208
als	-1209
▁Her	-1210
▁ret	-1211
▁safe	-1212
▁law	-1213
uss	-1214
▁game	-1215
▁sent	-1216
ention	-1217
ib	-1218
▁ob	-1219
▁town	-1220
▁Which	-1221
▁worry	-1222
▁students	-1223
▁interesting	-1224
▁box	-1225
▁table	-1226
▁comm	-1227
▁Japanese	-1228
pit	-1229
ject	-1230
reet	-1231
▁dead	-1232
▁moment	-1233
▁usually	-1234
ph	-1235
air	-1236
let	-1237
▁thr	-1238
▁advised	-1239
int	-1240
▁ran	-1241
▁daught	-1242
▁reg	-1243
▁grow	-1244
▁against	-1245
ized	-1246
▁Look	-1247
▁number	-1248
▁arrived	-1249
mmer	-1250
▁allow	-1251
▁different	-1252
00	-1253
vel	-1254
irty	-1255
ouch	-1256
▁red	-1257
▁cost	-1258
▁then	-1259
▁glass	-1260
▁proud	-1261
▁homework	-1262
▁fore	-1263
▁quick	-1264
▁weren	-1265
▁through	-1266
▁lar	-1267
oking	-1268
▁tele	-1269
▁These	-1270
▁appreciate	-1271
▁cra	-1272
pital	-1273
▁possible	-1274
▁later	-1275
unk	-1276
▁snow	-1277
▁strong	-1278
ither	-1279
▁five	-1280
▁secret	-1281
▁Everybody	-1282
▁ter	-1283
▁kept	-1284
br	-1285
vent	-1286
▁inf	-1287
▁full	-1288
▁catch	-1289
▁living	-1290
ison	-1291
▁born	-1292
▁begin	-1293
▁needs	-1294
ger	-1295
ange	-1296
ward	-1297
▁trip	-1298
ross	-1299
▁Not	-1300
▁finish	-1301
▁business	-1302
ower	-1303
▁die	-1304
ately	-1305
▁doll	-1306
ched	-1307
hind	-1308
▁dress	-1309
▁trave	-1310
▁saying	-1311
aby	-1312
enc	-1313
▁mil	-1314
▁Keep	-1315
▁exam	-1316
▁behind	-1317
▁promise	-1318
ical	-1319
▁age	-1320
▁health	-1321
▁hungry	-1322
▁outside	-1323
▁perfect	-1324
▁daughter	-1325
▁sun	-1326
▁girlf	-1327
▁older	-1328
pl	-1329
▁OK	-1330
ions	-1331
ative	-1332
▁baby	-1333
▁coll	-1334
▁mess	-1335
▁hurry	-1336
▁complain	-1337
▁girlfriend	-1338
."	-1339
te	-1340
ustr	-1341
▁wine	-1342
▁writ	-1343
▁clot	-1344
▁accept	-1345
▁making	-1346
fer	-1347
uter	-1348
▁ele	-1349
ience	-1350
▁team	-1351
▁stayed	-1352
du	-1353
iet	-1354
ont	-1355
aken	-1356
▁lie	-1357
▁tree	-1358
▁become	-1359
▁summer	-1360
▁present	-1361
▁favorite	-1362
dd	-1363
ying	-1364
▁fail	-1365
▁suit	-1366
▁chance	-1367
erv	-1368
irt	-1369
umb	-1370
imes	-1371
▁birth	-1372
▁eaten	-1373
▁works	-1374
▁disappoin	-1375
▁paid	-1376
▁needed	-1377
▁taking	-1378
not	-1379
ugh	-1380
ming	-1381
vers	-1382
▁set	-1383
ended	-1384
▁quit	-1385
▁sugg	-1386
▁laugh	-1387
▁shoes	-1388
▁computer	-1389
fast	-1390
▁arm	-1391
▁art	-1392
▁city	-1393
▁funny	-1394
▁apolog	-1395
▁cam	-1396
▁pri	-1397
▁dark	-1398
▁crazy	-1399
▁order	-1400
▁point	-1401
▁short	-1402
▁thank	-1403
▁whole	-1404
▁discuss	-1405
▁decision	-1406
az	-1407
cl	-1408
bed	-1409
▁Was	-1410
▁lose	-1411
▁company	-1412
▁face	-1413
▁build	-1414
aur	-1415
ual	-1416
cess	-1417
▁tea	-1418
▁deal	-1419
▁woman	-1420
rew	-1421
ump	-1422
ates	-1423
▁hor	-1424
▁hos	-1425
▁inter	-1426
▁Mon	-1427
▁ill	-1428
▁fall	-1429
ertain	-1430
▁Maybe	-1431
▁changed	-1432
▁quickly	-1433
▁breakfast	-1434
▁bag	-1435
▁leg	-1436
▁med	-1437
▁fish	-1438
▁bring	-1439
▁weekend	-1440
set	-1441
ush	-1442
ustral	-1443
▁store	-1444
▁asleep	-1445
▁cannot	-1446
▁Austral	-1447
▁invited	-1448
ike	-1449
ighb	-1450
▁ate	-1451
▁gun	-1452
▁ins	-1453
▁comes	-1454
▁large	-1455
▁paper	-1456
▁neighb	-1457
▁clothes	-1458
leas	-1459
▁char	-1460
▁seat	-1461
▁hotel	-1462
▁lived	-1463
▁quiet	-1464
▁touch	-1465
▁hospital	-1466
▁adm	-1467
▁ass	-1468
▁pat	-1469
icket	-1470
aurant	-1471
iction	-1472
▁wearing	-1473
▁worried	-1474
▁watching	-1475
▁restaurant	-1476
▁cup	-1477
▁pie	-1478
▁spe	-1479
itten	-1480
▁dist	-1481
▁pick	-1482
▁sign	-1483
ensive	-1484
uation	-1485
▁check	-1486
▁heart	-1487
▁Australia	-1488
▁exper	-1489
▁handle	-1490
▁killed	-1491
▁complet	-1492
ird	-1493
ular	-1494
▁Sun	-1495
▁fix	-1496
▁sal	-1497
▁wrote	-1498
▁choice	-1499
ken	-1500
nis	-1501
ness	-1502
pping	-1503
▁goes	-1504
▁rich	-1505
▁takes	-1506
▁Sunday	-1507
▁Af	-1508
port	-1509
room	-1510
▁hid	-1511
▁prep	-1512
▁began	-1513
▁drunk	-1514
▁fight	-1515
▁borrow	-1516
▁tennis	-1517
▁language	-1518
▁At	-1519
ring	-1520
▁six	-1521
▁spent	-1522
▁report	-1523
▁scared	-1524
▁street	-1525
▁situation	-1526
ling	-1527
▁dro	-1528
▁swe	-1529
▁boss	-1530
▁clear	-1531
▁lucky	-1532
▁worth	-1533
▁Monday	-1534
▁others	-1535
▁stopped	-1536
▁everybody	-1537
ash	-1538
eal	-1539
▁hit	-1540
▁grand	-1541
▁upset	-1542
▁which	-1543
▁worked	-1544
ps	-1545
▁To	-1546
▁beer	-1547
▁ext	-1548
▁lock	-1549
▁happening	-1550
ott	-1551
ceed	-1552
ider	-1553
▁cor	-1554
▁ris	-1555
▁Many	-1556
▁cake	-1557
▁milk	-1558
▁death	-1559
▁figured	-1560
▁expensive	-1561
▁del	-1562
▁mem	-1563
▁Here	-1564
▁kids	-1565
▁Somet	-1566
▁liked	-1567
▁teach	-1568
▁diction	-1569
▁speaking	-1570
ead	-1571
ract	-1572
ully	-1573
▁men	-1574
▁gets	-1575
▁pleas	-1576
▁trans	-1577
▁rather	-1578
▁ticket	-1579
▁brought	-1580
▁certain	-1581
▁happens	-1582
▁building	-1583
fied	-1584
▁One	-1585
▁det	-1586
▁whe	-1587
▁gard	-1588
▁closed	-1589
▁running	-1590
▁strange	-1591
▁suggest	-1592
▁studying	-1593
▁coat	-1594
▁conv	-1595
▁cour	-1596
▁inform	-1597
▁prison	-1598
▁dangerous	-1599
▁disappointed	-1600
by	-1601
era	-1602
arth	-1603
▁wall	-1604
▁river	-1605
▁garden	-1606
▁minute	-1607
▁prefer	-1608
▁telling	-1609
▁birthday	-1610
▁mistakes	-1611
ball	-1612
fort	-1613
fully	-1614
▁pian	-1615
▁terri	-1616
▁helped	-1617
▁dictionary	-1618
▁Fr	-1619
cial	-1620
oose	-1621
▁vac	-1622
▁slow	-1623
▁plane	-1624
▁became	-1625
▁speaks	-1626
▁Everything	-1627
bit	-1628
ding	-1629
▁hold	-1630
▁beach	-1631
▁expected	-1632
aged	-1633
▁sim	-1634
▁black	-1635
▁second	-1636
▁finally	-1637
▁smoking	-1638
airs	-1639
▁Try	-1640
▁its	-1641
clock	-1642
▁half	-1643
▁libr	-1644
▁along	-1645
▁smoke	-1646
▁words	-1647
▁return	-1648
▁forward	-1649
io	-1650
rist	-1651
ween	-1652
▁flow	-1653
▁inst	-1654
▁less	-1655
▁front	-1656
▁smell	-1657
▁seeing	-1658
▁walked	-1659
enty	-1660
aster	-1661
ility	-1662
▁case	-1663
▁move	-1664
▁test	-1665
vening	-1666
▁earth	-1667
▁loves	-1668
▁sense	-1669
▁famous	-1670
ces	-1671
ove	-1672
reed	-1673
▁cop	-1674
▁imag	-1675
▁join	-1676
▁least	-1677
▁offer	-1678
▁Christ	-1679
▁missed	-1680
▁allowed	-1681
▁evening	-1682
▁library	-1683
av	-1684
ules	-1685
▁Stay	-1686
ations	-1687
itting	-1688
▁known	-1689
▁Thanks	-1690
oc	-1691
ift	-1692
ages	-1693
ries	-1694
▁between	-1695
▁es	-1696
band	-1697
▁dou	-1698
phone	-1699
uring	-1700
▁Chin	-1701
▁road	-1702
▁satis	-1703
▁necess	-1704
▁written	-1705
pect	-1706
▁fut	-1707
onest	-1708
▁treat	-1709
▁broken	-1710
▁crying	-1711
▁thirty	-1712
▁dollars	-1713
▁problems	-1714
▁attention	-1715
ics	-1716
▁cou	-1717
ccess	-1718
▁Aren	-1719
▁expl	-1720
usband	-1721
▁novel	-1722
▁apologize	-1723
▁flo	-1724
▁rid	-1725
▁suc	-1726
▁hasn	-1727
▁sell	-1728
ination	-1729
▁leaving	-1730
▁succeed	-1731
▁somewhere	-1732
rect	-1733
▁sad	-1734
▁dogs	-1735
▁sold	-1736
▁weight	-1737
▁address	-1738
▁husband	-1739
▁drinking	-1740
mas	-1741
right	-1742
▁fine	-1743
▁prot	-1744
▁shot	-1745
▁piano	-1746
ountain	-1747
▁future	-1748
▁talked	-1749
ric	-1750
uit	-1751
▁Am	-1752
▁ow	-1753
ffic	-1754
▁Put	-1755
▁abs	-1756
▁col	-1757
▁pun	-1758
▁bill	-1759
▁nerv	-1760
▁risk	-1761
▁side	-1762
▁After	-1763
▁deser	-1764
▁nervous	-1765
▁success	-1766
▁sleeping	-1767
▁Christmas	-1768
ored	-1769
▁Now	-1770
▁rad	-1771
▁sub	-1772
▁tax	-1773
▁fool	-1774
▁opin	-1775
▁rules	-1776
▁camera	-1777
▁opened	-1778
▁flowers	-1779
▁completely	-1780
aw	-1781
iv	-1782
ule	-1783
▁aff	-1784
▁esc	-1785
▁tem	-1786
▁bath	-1787
▁foot	-1788
▁chair	-1789
▁dance	-1790
▁medic	-1791
▁solve	-1792
▁People	-1793
▁Someone	-1794
▁writing	-1795
▁swimming	-1796
▁av	-1797
head	-1798
▁sil	-1799
▁Were	-1800
▁ship	-1801
rem	-1802
ames	-1803
lves	-1804
road	-1805
▁opp	-1806
ction	-1807
▁guit	-1808
▁heav	-1809
▁poor	-1810
ishing	-1811
▁respons	-1812
▁consider	-1813
0.	-1814
oky	-1815
medi	-1816
rees	-1817
▁bott	-1818
▁date	-1819
▁spee	-1820
▁taken	-1821
▁immedi	-1822
▁learned	-1823
▁actually	-1824
▁listening	-1825
▁bird	-1826
friend	-1827
▁noise	-1828
▁bother	-1829
▁either	-1830
▁painting	-1831
▁necessary	-1832
oh	-1833
okyo	-1834
▁fat	-1835
▁sus	-1836
dered	-1837
olved	-1838
▁phot	-1839
▁Tokyo	-1840
▁uncle	-1841
atur	-1842
ined	-1843
rell	-1844
▁Any	-1845
▁umb	-1846
▁alive	-1847
▁blame	-1848
▁guitar	-1849
▁speech	-1850
▁suppose	-1851
▁umbrell	-1852
▁whether	-1853
▁mountain	-1854
raw	-1855
ude	-1856
▁bank	-1857
▁newsp	-1858
▁radio	-1859
▁waste	-1860
▁during	-1861
▁honest	-1862
▁Nothing	-1863
▁vacation	-1864
▁information	-1865
ial	-1866
▁ty	-1867
outh	-1868
▁arg	-1869
▁pop	-1870
▁clim	-1871
▁keys	-1872
▁mach	-1873
▁breat	-1874
▁white	-1875
▁travel	-1876
▁promised	-1877
▁somebody	-1878
ton	-1879
▁gen	-1880
▁anim	-1881
▁desk	-1882
▁doub	-1883
▁lawy	-1884
▁perm	-1885
selves	-1886
▁appro	-1887
▁girls	-1888
▁opinion	-1889
ogn	-1890
come	-1891
ened	-1892
▁hum	-1893
▁ign	-1894
▁pen	-1895
▁tra	-1896
▁prop	-1897
▁rece	-1898
▁save	-1899
▁tast	-1900
▁warm	-1901
▁escap	-1902
▁floor	-1903
▁arrive	-1904
▁recogn	-1905
▁showed	-1906
▁sounds	-1907
▁transl	-1908
▁foreign	-1909
▁shopping	-1910
▁umbrella	-1911
dden	-1912
ature	-1913
ently	-1914
▁plans	-1915
▁sudden	-1916
▁glasses	-1917
▁raining	-1918
▁whatever	-1919
▁boyfriend	-1920
▁immediately	-1921
▁ce	-1922
ager	-1923
ived	-1924
ustom	-1925
▁horse	-1926
▁means	-1927
▁piece	-1928
▁power	-1929
▁arrest	-1930
▁pictures	-1931
▁pe	-1932
▁New	-1933
▁cal	-1934
▁owe	-1935
▁pub	-1936
▁beha	-1937
▁fair	-1938
▁guys	-1939
▁loved	-1940
▁women	-1941
▁abroad	-1942
▁American	-1943
▁medicine	-1944
▁prepared	-1945
▁Sp	-1946
▁sy	-1947
▁Ger	-1948
▁bar	-1949
▁card	-1950
▁given	-1951
▁smart	-1952
▁belong	-1953
▁willing	-1954
▁satisfied	-1955
way	-1956
land	-1957
▁earl	-1958
▁star	-1959
▁asking	-1960
▁regret	-1961
▁remain	-1962
▁thinks	-1963
▁dressed	-1964
▁involved	-1965
▁carefully	-1966
▁sometimes	-1967
oup	-1968
▁fre	-1969
▁deep	-1970
▁joke	-1971
▁requ	-1972
▁ride	-1973
▁shut	-1974
▁figure	-1975
▁lawyer	-1976
▁shower	-1977
▁machine	-1978
▁message	-1979
▁patient	-1980
▁respect	-1981
▁telephone	-1982
ne	-1983
ege	-1984
gan	-1985
▁ice	-1986
▁inj	-1987
▁mag	-1988
vious	-1989
▁meat	-1990
▁pres	-1991
▁ring	-1992
vision	-1993
▁Since	-1994
▁lying	-1995
▁spoke	-1996
▁storm	-1997
▁couple	-1998
▁college	-1999
▁correct	-2000
so	-2001
ade	-2002
gar	-2003
oned	-2004
▁tie	-2005
▁post	-2006
▁rent	-2007
▁send	-2008
▁apart	-2009
▁worse	-2010
▁agreed	-2011
▁contin	-2012
▁easily	-2013
▁America	-2014
▁driving	-2015
ets	-2016
ges	-2017
▁Ex	-2018
lept	-2019
▁mis	-2020
▁unl	-2021
▁boys	-2022
▁fact	-2023
▁surv	-2024
▁Those	-2025
▁ahead	-2026
▁color	-2027
▁weird	-2028
▁harder	-2029
▁special	-2030
▁impressed	-2031
ilt	-2032
rol	-2033
▁ra	-2034
dred	-2035
iday	-2036
ists	-2037
▁ann	-2038
▁Both	-2039
▁shop	-2040
▁apple	-2041
▁price	-2042
▁movies	-2043
▁neighbor	-2044
▁television	-2045
▁ve	-2046
▁vo	-2047
iled	-2048
▁bas	-2049
▁ind	-2050
iving	-2051
▁four	-2052
▁mail	-2053
▁Canad	-2054
▁heavy	-2055
▁twice	-2056
▁afford	-2057
▁depend	-2058
▁protect	-2059
▁terrible	-2060
▁dan	-2061
▁pur	-2062
ution	-2063
▁blue	-2064
▁lied	-2065
▁carry	-2066
▁younger	-2067
▁Something	-2068
ze	-2069
erg	-2070
ief	-2071
uri	-2072
▁ur	-2073
rodu	-2074
▁hol	-2075
▁jump	-2076
▁fault	-2077
▁shirt	-2078
▁across	-2079
▁likely	-2080
▁refused	-2081
arr	-2082
pty	-2083
ants	-2084
reen	-2085
▁eye	-2086
▁fit	-2087
▁ide	-2088
ortun	-2089
▁cute	-2090
▁lend	-2091
▁pull	-2092
▁Sorry	-2093
▁throw	-2094
▁attend	-2095
▁earlier	-2096
▁staying	-2097
▁traffic	-2098
▁feelings	-2099
cer	-2100
dle	-2101
erc	-2102
oof	-2103
ator	-2104
▁eng	-2105
▁ski	-2106
▁vol	-2107
iling	-2108
▁crow	-2109
▁past	-2110
▁priv	-2111
▁fired	-2112
▁share	-2113
ibility	-2114
▁absent	-2115
▁concer	-2116
▁decide	-2117
▁passed	-2118
▁waited	-2119
▁difference	-2120
▁ma	-2121
hood	-2122
orts	-2123
▁Lea	-2124
▁Show	-2125
▁cond	-2126
▁hang	-2127
stairs	-2128
▁cross	-2129
▁choose	-2130
▁cooking	-2131
▁wonderful	-2132
omp	-2133
rit	-2134
ices	-2135
▁emb	-2136
▁uni	-2137
lcome	-2138
▁Make	-2139
▁held	-2140
▁impo	-2141
▁line	-2142
idence	-2143
ission	-2144
▁organ	-2145
▁kissed	-2146
▁played	-2147
▁hundred	-2148
▁egg	-2149
arket	-2150
▁enem	-2151
▁lake	-2152
▁wake	-2153
▁moved	-2154
▁relax	-2155
▁slept	-2156
▁partic	-2157
▁enjoyed	-2158
▁introdu	-2159
▁experience	-2160
idge	-2161
ises	-2162
▁For	-2163
▁Isn	-2164
▁dem	-2165
▁fly	-2166
▁mid	-2167
▁top	-2168
alent	-2169
inced	-2170
▁Didn	-2171
▁empty	-2172
▁sight	-2173
▁appear	-2174
▁hardly	-2175
▁inside	-2176
▁anywhere	-2177
▁newspaper	-2178
▁impossible	-2179
eth	-2180
ins	-2181
aded	-2182
ayed	-2183
ults	-2184
▁cur	-2185
▁occ	-2186
itted	-2187
veral	-2188
▁Turn	-2189
▁boat	-2190
▁grad	-2191
▁wood	-2192
▁elect	-2193
▁ideas	-2194
▁meant	-2195
fortable	-2196
▁fishing	-2197
▁several	-2198
▁singing	-2199
▁surprise	-2200
itc	-2201
ughed	-2202
▁York	-2203
▁also	-2204
▁body	-2205
▁poss	-2206
▁Leave	-2207
▁Whose	-2208
▁built	-2209
▁weeks	-2210
▁driver	-2211
▁leaves	-2212
▁plenty	-2213
▁public	-2214
▁winter	-2215
▁laughed	-2216
▁painted	-2217
▁support	-2218
▁laughing	-2219
▁convinced	-2220
▁recognize	-2221
▁z	-2222
rup	-2223
▁An	-2224
▁den	-2225
▁sky	-2226
ument	-2227
▁Wait	-2228
▁base	-2229
▁lead	-2230
▁saved	-2231
▁stuff	-2232
▁bottle	-2233
▁remind	-2234
▁sooner	-2235
▁injured	-2236
ane	-2237
aked	-2238
iced	-2239
ached	-2240
istic	-2241
▁clos	-2242
▁gift	-2243
ousand	-2244
▁crowd	-2245
▁polit	-2246
▁button	-2247
▁failed	-2248
▁gotten	-2249
▁seemed	-2250
▁concert	-2251
▁herself	-2252
▁arrested	-2253
ef	-2254
uty	-2255
vern	-2256
ities	-2257
useum	-2258
▁cats	-2259
▁land	-2260
▁liar	-2261
▁loud	-2262
▁sand	-2263
arrass	-2264
edding	-2265
▁Bring	-2266
▁awake	-2267
▁drank	-2268
▁persu	-2269
▁suitc	-2270
▁Should	-2271
▁studied	-2272
▁followed	-2273
▁embarrass	-2274
ots	-2275
olen	-2276
▁bur	-2277
▁val	-2278
▁lone	-2279
▁eight	-2280
▁marry	-2281
▁mouth	-2282
▁super	-2283
▁trees	-2284
▁apples	-2285
▁stolen	-2286
▁taught	-2287
▁animals	-2288
▁control	-2289
▁wedding	-2290
▁condition	-2291
ugg	-2292
▁deb	-2293
acked	-2294
▁dire	-2295
▁hist	-2296
▁taxi	-2297
▁Today	-2298
▁paint	-2299
▁produ	-2300
▁seven	-2301
▁stole	-2302
▁govern	-2303
▁museum	-2304
▁polite	-2305
▁accused	-2306
▁calling	-2307
▁forgive	-2308
▁beginning	-2309
▁languages	-2310
▁seriously	-2311
oid	-2312
uro	-2313
▁Al	-2314
ards	-2315
atch	-2316
book	-2317
osal	-2318
vest	-2319
▁jud	-2320
▁tot	-2321
ering	-2322
▁feed	-2323
▁hadn	-2324
▁blood	-2325
▁divor	-2326
▁doubt	-2327
▁feels	-2328
▁knife	-2329
▁ought	-2330
▁shock	-2331
▁boring	-2332
▁extrem	-2333
▁lonely	-2334
▁account	-2335
▁realize	-2336
▁walking	-2337
▁ir	-2338
cing	-2339
oken	-2340
▁Has	-2341
▁lad	-2342
ondon	-2343
▁ball	-2344
▁kitc	-2345
▁yell	-2346
father	-2347
▁sugar	-2348
▁talks	-2349
▁veget	-2350
▁London	-2351
▁detail	-2352
▁faster	-2353
▁sleepy	-2354
▁airport	-2355
▁deserve	-2356
▁kitchen	-2357
▁sitting	-2358
▁welcome	-2359
▁Canadian	-2360
cri	-2361
ery	-2362
iew	-2363
iol	-2364
ohn	-2365
▁Cl	-2366
ging	-2367
oint	-2368
olut	-2369
ploy	-2370
time	-2371
urry	-2372
▁los	-2373
illed	-2374
▁Even	-2375
▁John	-2376
▁Most	-2377
▁amaz	-2378
▁duty	-2379
▁pair	-2380
▁blind	-2381
▁plays	-2382
▁press	-2383
▁voice	-2384
▁acting	-2385
▁months	-2386
▁Chinese	-2387
▁history	-2388
▁project	-2389
▁personal	-2390
▁planning	-2391
▁suddenly	-2392
▁grandfather	-2393
con	-2394
sit	-2395
▁opt	-2396
▁rob	-2397
eared	-2398
encil	-2399
hamed	-2400
▁None	-2401
▁jeal	-2402
▁prog	-2403
▁admit	-2404
▁aware	-2405
▁stood	-2406
▁ashamed	-2407
▁jealous	-2408
▁pleased	-2409
▁opportun	-2410
de	-2411
ior	-2412
ued	-2413
▁So	-2414
▁ed	-2415
ency	-2416
ines	-2417
▁Ask	-2418
▁Par	-2419
▁gar	-2420
▁sea	-2421
arely	-2422
ushed	-2423
▁dest	-2424
▁draw	-2425
▁fear	-2426
▁hide	-2427
▁meal	-2428
▁enemy	-2429
▁impro	-2430
▁breath	-2431
▁drinks	-2432
▁hiding	-2433
▁nobody	-2434
▁pencil	-2435
▁though	-2436
▁attract	-2437
▁helping	-2438
▁ordered	-2439
mp	-2440
col	-2441
rab	-2442
▁Ne	-2443
ctob	-2444
ires	-2445
tern	-2446
▁inn	-2447
▁norm	-2448
▁vill	-2449
ctober	-2450
ounded	-2451
raight	-2452
urious	-2453
▁Hurry	-2454
▁famil	-2455
▁hates	-2456
▁rains	-2457
▁sched	-2458
▁sweet	-2459
osition	-2460
▁France	-2461
▁charge	-2462
▁native	-2463
▁warned	-2464
▁October	-2465
▁absolut	-2466
▁popular	-2467
▁baseball	-2468
▁sentence	-2469
▁thousand	-2470
▁certainly	-2471
▁extremely	-2472
▁government	-2473
▁complaining	-2474
sy	-2475
oun	-2476
ror	-2477
une	-2478
▁ev	-2479
acks	-2480
▁bat	-2481
▁def	-2482
▁Call	-2483
▁bike	-2484
▁drop	-2485
▁eats	-2486
▁fing	-2487
▁form	-2488
▁mill	-2489
▁viol	-2490
▁cance	-2491
▁dirty	-2492
▁fruit	-2493
▁stuck	-2494
▁teeth	-2495
▁buying	-2496
▁slowly	-2497
▁missing	-2498
▁proposal	-2499
▁straight	-2500
ru	-2501
ppy	-2502
ilar	-2503
ilty	-2504
▁flu	-2505
▁web	-2506
arter	-2507
▁club	-2508
▁cool	-2509
▁Paris	-2510
▁innoc	-2511
▁stick	-2512
▁bridge	-2513
▁giving	-2514
▁guilty	-2515
▁lights	-2516
▁result	-2517
▁prevent	-2518
▁learning	-2519
▁explained	-2520
▁neighbors	-2521
ex	-2522
ys	-2523
rap	-2524
ific	-2525
urch	-2526
▁fur	-2527
▁unc	-2528
acket	-2529
astic	-2530
usted	-2531
▁eggs	-2532
▁grew	-2533
▁step	-2534
▁Never	-2535
▁artic	-2536
▁cried	-2537
▁fresh	-2538
▁gener	-2539
▁magaz	-2540
▁peace	-2541
▁reach	-2542
▁volun	-2543
▁course	-2544
▁custom	-2545
▁scream	-2546
▁obvious	-2547
▁brothers	-2548
▁received	-2549
iar	-2550
omm	-2551
ume	-2552
bers	-2553
▁God	-2554
▁map	-2555
▁urg	-2556
ables	-2557
▁calm	-2558
▁feet	-2559
▁tight	-2560
▁church	-2561
▁demand	-2562
▁explan	-2563
▁fright	-2564
ointment	-2565
▁instead	-2566
▁apartment	-2567
▁permission	-2568
▁appointment	-2569
ats	-2570
ram	-2571
uge	-2572
▁Tw	-2573
omed	-2574
oted	-2575
rent	-2576
▁eff	-2577
▁fac	-2578
▁lic	-2579
▁mur	-2580
urope	-2581
▁cars	-2582
▁pock	-2583
▁sort	-2584
▁bread	-2585
▁cause	-2586
▁gradu	-2587
▁smile	-2588
▁tears	-2589
▁common	-2590
▁flight	-2591
▁locked	-2592
▁taller	-2593
▁visited	-2594
▁continue	-2595
▁listened	-2596
▁mistaken	-2597
▁standing	-2598
▁following	-2599
▁president	-2600
▁responsible	-2601
eg	-2602
od	-2603
den	-2604
uel	-2605
▁er	-2606
▁Help	-2607
▁Hold	-2608
▁Life	-2609
▁cell	-2610
▁wash	-2611
▁keeps	-2612
▁pract	-2613
▁Europe	-2614
▁German	-2615
▁entire	-2616
▁forced	-2617
▁invest	-2618
▁nearly	-2619
▁notice	-2620
▁simple	-2621
▁meaning	-2622
▁subject	-2623
▁Somebody	-2624
▁particular	-2625
▁comfortable	-2626
uts	-2627
ches	-2628
▁neg	-2629
▁squ	-2630
▁yen	-2631
nited	-2632
ories	-2633
▁lift	-2634
▁mood	-2635
▁prof	-2636
▁rope	-2637
▁stam	-2638
sidered	-2639
versity	-2640
▁normal	-2641
▁object	-2642
▁excited	-2643
▁healthy	-2644
▁manager	-2645
▁suspect	-2646
▁washing	-2647
▁schedule	-2648
▁countries	-2649
▁understood	-2650
ney	-2651
res	-2652
ccer	-2653
▁fed	-2654
▁gas	-2655
▁mot	-2656
icked	-2657
itive	-2658
▁beat	-2659
▁drow	-2660
▁China	-2661
▁crime	-2662
▁green	-2663
▁gunsh	-2664
▁shoot	-2665
▁except	-2666
▁singer	-2667
▁soccer	-2668
▁spoken	-2669
▁talent	-2670
▁bedroom	-2671
▁earthqu	-2672
▁impress	-2673
▁license	-2674
▁million	-2675
▁village	-2676
▁passport	-2677
▁realized	-2678
▁expecting	-2679
▁opportunity	-2680
line	-2681
nect	-2682
▁bri	-2683
▁cow	-2684
▁maj	-2685
▁mod	-2686
▁pot	-2687
ained	-2688
▁crit	-2689
▁soup	-2690
▁till	-2691
ighted	-2692
mother	-2693
▁annoy	-2694
▁event	-2695
▁judge	-2696
▁knock	-2697
▁caused	-2698
▁dreams	-2699
▁temper	-2700
▁article	-2701
▁imagine	-2702
▁private	-2703
▁reached	-2704
▁watched	-2705
▁returned	-2706
▁explanation	-2707
na	-2708
tle	-2709
yed	-2710
▁10	-2711
▁na	-2712
empt	-2713
ergy	-2714
ides	-2715
okes	-2716
▁dam	-2717
▁fil	-2718
▁idi	-2719
apers	-2720
▁Read	-2721
▁burn	-2722
▁disg	-2723
▁king	-2724
▁nine	-2725
▁purp	-2726
▁woke	-2727
▁Satur	-2728
▁among	-2729
▁bored	-2730
▁chess	-2731
▁chick	-2732
▁naive	-2733
▁songs	-2734
▁worst	-2735
▁States	-2736
▁chocol	-2737
▁energy	-2738
▁escape	-2739
▁excuse	-2740
▁silent	-2741
▁urgent	-2742
▁curious	-2743
▁entered	-2744
▁further	-2745
▁product	-2746
▁Saturday	-2747
▁confused	-2748
▁suitcase	-2749
▁Sometimes	-2750
▁depressed	-2751
▁considered	-2752
cks	-2753
▁Sw	-2754
▁pu	-2755
amed	-2756
iers	-2757
▁cap	-2758
▁loc	-2759
▁low	-2760
anted	-2761
▁exha	-2762
▁moon	-2763
▁nose	-2764
▁note	-2765
▁rang	-2766
▁rule	-2767
▁scen	-2768
▁skin	-2769
▁unha	-2770
ildren	-2771
▁avail	-2772
▁calls	-2773
▁clock	-2774
▁delic	-2775
▁habit	-2776
▁match	-2777
▁Mother	-2778
▁bright	-2779
▁depart	-2780
▁distur	-2781
▁island	-2782
▁memory	-2783
▁single	-2784
▁growing	-2785
▁holiday	-2786
▁managed	-2787
▁pretend	-2788
▁convince	-2789
▁interrup	-2790
▁starting	-2791
▁concerned	-2792
▁delighted	-2793
bo	-2794
ms	-2795
,00	-2796
ato	-2797
fet	-2798
ify	-2799
pen	-2800
ased	-2801
cuse	-2802
ibly	-2803
over	-2804
▁Hey	-2805
▁rum	-2806
ified	-2807
vered	-2808
▁cent	-2809
▁push	-2810
▁rude	-2811
▁susp	-2812
▁vote	-2813
▁wise	-2814
ording	-2815
▁enter	-2816
▁prove	-2817
▁stone	-2818
▁usual	-2819
▁Excuse	-2820
▁clever	-2821
▁spring	-2822
▁kidding	-2823
▁letters	-2824
▁mention	-2825
▁purpose	-2826
▁totally	-2827
▁answered	-2828
▁friendly	-2829
▁solution	-2830
▁forgotten	-2831
▁pretended	-2832
▁attractive	-2833
ury	-2834
▁Ky	-2835
▁Of	-2836
▁Sm	-2837
ache	-2838
aint	-2839
ship	-2840
stem	-2841
uing	-2842
▁amb	-2843
▁ble	-2844
▁dad	-2845
▁dev	-2846
▁equ	-2847
▁obe	-2848
hered	-2849
ieved	-2850
▁bark	-2851
▁bear	-2852
▁betr	-2853
▁lady	-2854
▁prin	-2855
▁rice	-2856
▁suff	-2857
▁weak	-2858
▁aband	-2859
▁cream	-2860
▁natur	-2861
▁photo	-2862
▁steal	-2863
▁middle	-2864
▁picked	-2865
▁skiing	-2866
▁wallet	-2867
▁collect	-2868
▁covered	-2869
▁noticed	-2870
▁results	-2871
▁windows	-2872
▁Children	-2873
ls	-2874
orn	-2875
ests	-2876
esome	-2877
iment	-2878
under	-2879
▁flat	-2880
▁fort	-2881
▁gold	-2882
▁huge	-2883
▁jour	-2884
▁pred	-2885
▁repe	-2886
▁sear	-2887
▁self	-2888
▁shar	-2889
▁tour	-2890
▁Watch	-2891
▁avoid	-2892
▁becom	-2893
▁occur	-2894
▁incred	-2895
▁jacket	-2896
▁amazing	-2897
▁attempt	-2898
▁carried	-2899
▁changes	-2900
▁hearing	-2901
▁matters	-2902
▁similar	-2903
▁sisters	-2904
▁sweater	-2905
▁fighting	-2906
▁innocent	-2907
▁shoulder	-2908
▁confident	-2909
▁absolutely	-2910
▁university	-2911
cy	-2912
nic	-2913
ute	-2914
gest	-2915
haps	-2916
▁Two	-2917
▁cab	-2918
▁nap	-2919
▁nur	-2920
▁shy	-2921
ences	-2922
fered	-2923
ional	-2924
irsty	-2925
velop	-2926
▁Well	-2927
▁auth	-2928
▁cred	-2929
▁golf	-2930
▁salt	-2931
▁type	-2932
▁behav	-2933
▁climb	-2934
▁dying	-2935
▁games	-2936
▁idiot	-2937
ational	-2938
underst	-2939
▁bigger	-2940
▁proper	-2941
▁recomm	-2942
▁twenty	-2943
▁connect	-2944
▁shocked	-2945
▁unhappy	-2946
▁accepted	-2947
▁believed	-2948
▁familiar	-2949
▁available	-2950
▁chocolate	-2951
▁vegetables	-2952
bye	-2953
gth	-2954
ony	-2955
oto	-2956
ases	-2957
cent	-2958
form	-2959
inal	-2960
ings	-2961
ldom	-2962
▁ach	-2963
▁ast	-2964
▁aud	-2965
▁hob	-2966
▁mir	-2967
▁unf	-2968
▁zoo	-2969
iting	-2970
▁acqu	-2971
▁drug	-2972
▁heat	-2973
▁lazy	-2974
▁legs	-2975
▁Kyoto	-2976
▁exerc	-2977
▁punct	-2978
▁taste	-2979
▁tells	-2980
▁thief	-2981
▁credit	-2982
▁seldom	-2983
▁system	-2984
▁threat	-2985
▁England	-2986
▁awesome	-2987
▁dropped	-2988
▁speaker	-2989
▁behavior	-2990
▁recently	-2991
▁Yesterday	-2992
▁earthquake	-2993
▁grandmother	-2994
hip	-2995
izz	-2996
iest	-2997
▁ben	-2998
▁lit	-2999
cious	-3000
ising	-3001
ments	-3002
▁Ital	-3003
▁bask	-3004
▁capt	-3005
▁cash	-3006
▁diet	-3007
▁harm	-3008
▁hero	-3009
▁poem	-3010
▁serv	-3011
▁spot	-3012
▁warn	-3013
▁weap	-3014
omeday	-3015
▁Their	-3016
▁cruel	-3017
▁diary	-3018
▁email	-3019
▁incre	-3020
▁names	-3021
▁assist	-3022
▁cancer	-3023
▁direct	-3024
▁employ	-3025
▁manage	-3026
▁moving	-3027
▁theory	-3028
▁escaped	-3029
▁tickets	-3030
▁magazine	-3031
▁punished	-3032
▁soldiers	-3033
▁exhausted	-3034
▁organized	-3035
▁translate	-3036
ik	-3037
ns	-3038
uc	-3039
ung	-3040
▁ru	-3041
erve	-3042
uses	-3043
▁ban	-3044
▁par	-3045
ining	-3046
light	-3047
ority	-3048
▁Shut	-3049
▁cous	-3050
▁dent	-3051
▁pack	-3052
▁pool	-3053
▁text	-3054
▁vict	-3055
▁vide	-3056
▁view	-3057
antage	-3058
urance	-3059
▁brave	-3060
▁cards	-3061
▁ended	-3062
▁prize	-3063
▁sandw	-3064
▁Father	-3065
▁descri	-3066
▁dishes	-3067
▁engine	-3068
▁market	-3069
▁oldest	-3070
▁paying	-3071
▁washed	-3072
▁chicken	-3073
▁contact	-3074
▁convers	-3075
▁dancing	-3076
▁forever	-3077
▁punctual	-3078
▁advantage	-3079
▁policeman	-3080
▁frightened	-3081
▁embarrassed	-3082
acy	-3083
erm	-3084
rat	-3085
aces	-3086
entr	-3087
rite	-3088
ures	-3089
▁Per	-3090
▁See	-3091
▁due	-3092
▁lim	-3093
▁pic	-3094
conom	-3095
▁arms	-3096
▁emer	-3097
▁hire	-3098
▁lots	-3099
ainted	-3100
▁const	-3101
▁hired	-3102
▁horri	-3103
▁raise	-3104
▁reply	-3105
▁truck	-3106
ulation	-3107
▁filled	-3108
▁finger	-3109
▁losing	-3110
▁player	-3111
▁sports	-3112
▁unlike	-3113
▁trusted	-3114
▁distance	-3115
▁stranger	-3116
▁upstairs	-3117
▁Americans	-3118
▁misunderst	-3119
▁examination	-3120
▁possibility	-3121
▁responsibility	-3122
ole	-3123
rog	-3124
itch	-3125
ulty	-3126
▁Acc	-3127
▁cig	-3128
▁fle	-3129
▁lay	-3130
▁nea	-3131
▁obs	-3132
▁und	-3133
▁wet	-3134
ashed	-3135
hings	-3136
▁camp	-3137
▁dise	-3138
▁furn	-3139
▁roof	-3140
ashion	-3141
ateful	-3142
fortun	-3143
▁Close	-3144
▁cheer	-3145
▁foods	-3146
▁human	-3147
▁nurse	-3148
▁stren	-3149
▁tough	-3150
▁Things	-3151
▁easier	-3152
▁exchan	-3153
▁intend	-3154
▁tastes	-3155
▁answers	-3156
▁complic	-3157
▁dentist	-3158
▁goodbye	-3159
▁hurried	-3160
▁nearest	-3161
▁smarter	-3162
▁borrowed	-3163
▁enjoying	-3164
▁grateful	-3165
▁unlikely	-3166
▁insurance	-3167
▁suggested	-3168
▁downstairs	-3169
▁conversation	-3170
▁neighborhood	-3171
its	-3172
key	-3173
pri	-3174
,000	-3175
cell	-3176
hest	-3177
host	-3178
ives	-3179
lies	-3180
▁Ind	-3181
▁Rem	-3182
▁aut	-3183
▁cir	-3184
ellig	-3185
▁Open	-3186
▁bell	-3187
▁coin	-3188
▁copy	-3189
▁ears	-3190
▁hill	-3191
▁lies	-3192
▁pizz	-3193
overed	-3194
▁emerg	-3195
▁fixed	-3196
▁hesit	-3197
▁hobby	-3198
▁illeg	-3199
▁meals	-3200
▁spell	-3201
▁using	-3202
▁artist	-3203
▁butter	-3204
▁denied	-3205
▁determ	-3206
▁econom	-3207
▁excell	-3208
▁garage	-3209
▁picnic	-3210
▁useful	-3211
▁within	-3212
▁capital	-3213
▁cleaned	-3214
▁cookies	-3215
▁depends	-3216
▁thirsty	-3217
▁winning	-3218
▁Whatever	-3219
▁bathroom	-3220
▁divorced	-3221
▁traveled	-3222
▁happiness	-3223
▁introduce	-3224
▁traveling	-3225
▁difficulty	-3226
▁imagination	-3227
zz	-3228
coh	-3229
llo	-3230
rib	-3231
ses	-3232
▁ug	-3233
aret	-3234
llen	-3235
ones	-3236
raph	-3237
cohol	-3238
iture	-3239
▁Germ	-3240
▁Last	-3241
▁With	-3242
▁area	-3243
▁jail	-3244
▁loss	-3245
▁noon	-3246
▁nuts	-3247
▁obey	-3248
▁prov	-3249
▁stom	-3250
▁tend	-3251
▁cheap	-3252
▁ghost	-3253
▁group	-3254
▁model	-3255
▁basket	-3256
▁hoping	-3257
▁jumped	-3258
▁record	-3259
▁slight	-3260
▁smells	-3261
▁superm	-3262
▁express	-3263
▁natural	-3264
▁request	-3265
▁betrayed	-3266
▁concentr	-3267
▁electric	-3268
▁intellig	-3269
▁remained	-3270
▁whenever	-3271
▁abandoned	-3272
▁delicious	-3273
▁emergency	-3274
▁excellent	-3275
▁ourselves	-3276
▁persuaded	-3277
▁themselves	-3278
▁complicated	-3279
▁temperature	-3280
ec	-3281
ler	-3282
oti	-3283
ows	-3284
tic	-3285
zen	-3286
▁ef	-3287
▁Day	-3288
▁psy	-3289
orter	-3290
▁Hand	-3291
▁cast	-3292
▁cops	-3293
▁desp	-3294
▁gent	-3295
▁page	-3296
▁race	-3297
▁size	-3298
ically	-3299
romise	-3300
▁Write	-3301
▁apply	-3302
▁cloud	-3303
▁disag	-3304
▁fever	-3305
▁jokes	-3306
▁shape	-3307
▁speed	-3308
▁video	-3309
▁woods	-3310
bitious	-3311
itation	-3312
▁Friday	-3313
▁barely	-3314
▁commun	-3315
▁compet	-3316
▁critic	-3317
▁explos	-3318
▁joking	-3319
▁murder	-3320
▁pocket	-3321
▁rained	-3322
▁smiled	-3323
▁spread	-3324
▁ability	-3325
▁courage	-3326
▁example	-3327
▁failure	-3328
▁percent	-3329
▁retired	-3330
▁volunte	-3331
▁exercise	-3332
▁offended	-3333
▁position	-3334
▁teaching	-3335
▁childhood	-3336
▁furniture	-3337
▁perfectly	-3338
▁recommend	-3339
▁succeeded	-3340
▁introduced	-3341
▁supermarket	-3342
fa	-3343
sc	-3344
amp	-3345
arm	-3346
mat	-3347
par	-3348
ues	-3349
uly	-3350
▁Pl	-3351
▁hy	-3352
ains	-3353
ians	-3354
icer	-3355
orth	-3356
osen	-3357
ruct	-3358
▁Sha	-3359
▁aim	-3360
▁bes	-3361
▁cre	-3362
▁tou	-3363
icted	-3364
▁adop	-3365
▁brow	-3366
▁dish	-3367
▁rely	-3368
▁repl	-3369
▁sens	-3370
▁sofa	-3371
▁soft	-3372
▁suic	-3373
▁ugly	-3374
perate	-3375
▁birds	-3376
▁grass	-3377
▁pizza	-3378
▁rumor	-3379
▁scene	-3380
▁sharp	-3381
▁third	-3382
▁wears	-3383
▁cousin	-3384
▁dating	-3385
▁effect	-3386
▁fairly	-3387
▁gentle	-3388
▁highly	-3389
▁ignore	-3390
▁lately	-3391
▁refuse	-3392
▁remark	-3393
▁salary	-3394
▁spends	-3395
▁unless	-3396
▁gunshot	-3397
▁profess	-3398
▁program	-3399
▁staring	-3400
▁believes	-3401
▁practice	-3402
▁intention	-3403
▁discussion	-3404
mb	-3405
irm	-3406
ker	-3407
fety	-3408
lebr	-3409
tery	-3410
▁Few	-3411
▁hig	-3412
▁typ	-3413
atoes	-3414
ulous	-3415
▁Good	-3416
▁band	-3417
▁disl	-3418
▁hous	-3419
▁hung	-3420
▁none	-3421
▁pron	-3422
▁rock	-3423
▁scar	-3424
▁stri	-3425
▁badly	-3426
▁costs	-3427
▁couch	-3428
▁exist	-3429
▁greet	-3430
▁seats	-3431
▁space	-3432
▁towel	-3433
▁accomp	-3434
▁attack	-3435
▁celebr	-3436
▁chosen	-3437
▁damage	-3438
▁experi	-3439
▁guests	-3440
▁lovely	-3441
▁negoti	-3442
▁poison	-3443
▁season	-3444
▁solved	-3445
▁suspic	-3446
▁arguing	-3447
▁cigaret	-3448
▁clearly	-3449
▁details	-3450
▁disease	-3451
▁drowned	-3452
▁fashion	-3453
▁illegal	-3454
▁perform	-3455
▁treated	-3456
▁accustom	-3457
▁investig	-3458
▁occurred	-3459
▁persuade	-3460
▁pleasure	-3461
▁promises	-3462
▁strength	-3463
▁prisoners	-3464
▁complained	-3465
▁eventually	-3466
ees	-3467
▁Tr	-3468
irts	-3469
lect	-3470
ples	-3471
▁cla	-3472
▁env	-3473
▁fif	-3474
▁mel	-3475
▁odd	-3476
▁oil	-3477
▁ver	-3478
▁wis	-3479
ances	-3480
cient	-3481
iable	-3482
using	-3483
xious	-3484
▁cand	-3485
▁pity	-3486
▁puzz	-3487
▁runs	-3488
▁whis	-3489
▁acted	-3490
▁awful	-3491
▁coinc	-3492
▁doors	-3493
▁facts	-3494
▁hated	-3495
▁naked	-3496
▁postp	-3497
▁separ	-3498
▁trick	-3499
▁altern	-3500
▁anyway	-3501
▁applic	-3502
▁closer	-3503
▁drives	-3504
▁leader	-3505
▁prices	-3506
▁raised	-3507
▁served	-3508
▁stamps	-3509
▁yellow	-3510
▁Perhaps	-3511
▁alcohol	-3512
▁nowhere	-3513
▁someday	-3514
▁studies	-3515
▁football	-3516
▁headache	-3517
▁sandwich	-3518
▁teachers	-3519
▁prevented	-3520
▁wondering	-3521
▁accustomed	-3522
▁everywhere	-3523
to	-3524
men	-3525
nal	-3526
ron	-3527
unt	-3528
▁By	-3529
hand	-3530
phan	-3531
▁Eat	-3532
▁coo	-3533
▁fog	-3534
▁log	-3535
▁nor	-3536
▁ste	-3537
▁unb	-3538
ipped	-3539
ledge	-3540
olded	-3541
▁Once	-3542
▁bite	-3543
▁inse	-3544
▁main	-3545
▁pill	-3546
▁resc	-3547
▁rese	-3548
▁vase	-3549
▁above	-3550
▁airpl	-3551
▁burst	-3552
▁concl	-3553
▁relig	-3554
▁state	-3555
▁advise	-3556
▁affect	-3557
▁burned	-3558
▁destro	-3559
▁flower	-3560
▁master	-3561
▁member	-3562
▁orders	-3563
▁passen	-3564
▁scient	-3565
▁stairs	-3566
▁struck	-3567
▁unable	-3568
▁writer	-3569
▁Germany	-3570
▁Neither	-3571
▁appears	-3572
▁climbed	-3573
▁falling	-3574
▁members	-3575
▁relaxed	-3576
▁smaller	-3577
▁suicide	-3578
▁survive	-3579
▁becoming	-3580
▁complete	-3581
▁exciting	-3582
▁pleasant	-3583
▁stronger	-3584
▁According	-3585
▁explosion	-3586
▁graduated	-3587
▁alternative	-3588
gl	-3589
aka	-3590
amb	-3591
▁Os	-3592
gers	-3593
illy	-3594
lled	-3595
▁Cle	-3596
▁enc	-3597
▁yes	-3598
abbit	-3599
aired	-3600
ening	-3601
ounce	-3602
umped	-3603
▁Comp	-3604
▁From	-3605
▁educ	-3606
▁farm	-3607
▁fift	-3608
▁gate	-3609
▁goal	-3610
▁math	-3611
▁orig	-3612
▁sale	-3613
▁sour	-3614
▁stun	-3615
▁surf	-3616
▁teen	-3617
▁Osaka	-3618
▁assum	-3619
▁creat	-3620
▁extra	-3621
▁hurts	-3622
▁ignor	-3623
▁impat	-3624
▁mayor	-3625
▁proof	-3626
▁stars	-3627
▁stock	-3628
▁tempt	-3629
▁tooth	-3630
▁cancel	-3631
▁resign	-3632
▁search	-3633
▁anxious	-3634
▁foolish	-3635
▁holding	-3636
▁illness	-3637
▁neither	-3638
▁parties	-3639
▁respond	-3640
▁wasting	-3641
▁workers	-3642
▁audience	-3643
▁careless	-3644
▁entirely	-3645
▁repaired	-3646
▁spending	-3647
▁talented	-3648
▁interrupt	-3649
▁understanding	-3650
bb	-3651
me	-3652
ta	-3653
ask	-3654
ius	-3655
ails	-3656
ield	-3657
ngue	-3658
▁Bec	-3659
▁Che	-3660
▁War	-3661
▁doc	-3662
▁ess	-3663
▁iss	-3664
▁kil	-3665
▁tur	-3666
▁wit	-3667
cture	-3668
inite	-3669
ittee	-3670
▁file	-3671
▁loan	-3672
▁pale	-3673
▁qual	-3674
▁sang	-3675
▁wore	-3676
ential	-3677
▁actor	-3678
▁block	-3679
▁boxes	-3680
▁fence	-3681
▁gives	-3682
▁kinds	-3683
▁miles	-3684
▁plain	-3685
▁psych	-3686
▁rough	-3687
▁thirt	-3688
▁School	-3689
▁animal	-3690
▁fallen	-3691
▁handed	-3692
▁invent	-3693
▁lasted	-3694
▁photog	-3695
▁repair	-3696
▁robbed	-3697
▁safety	-3698
▁saving	-3699
▁strict	-3700
▁tongue	-3701
▁writes	-3702
▁advance	-3703
▁captain	-3704
▁challen	-3705
▁crossed	-3706
▁fifteen	-3707
▁improve	-3708
▁theater	-3709
▁approach	-3710
▁document	-3711
▁progress	-3712
▁ambitious	-3713
▁classroom	-3714
▁committee	-3715
▁impatient	-3716
▁obviously	-3717
fortunately	-3718
▁population	-3719
▁suggestion	-3720
▁coincidence	-3721
do	-3722
ata	-3723
che	-3724
har	-3725
ism	-3726
omb	-3727
ope	-3728
tes	-3729
▁Bl	-3730
▁Dr	-3731
▁Fo	-3732
izzy	-3733
ores	-3734
rets	-3735
ucky	-3736
▁bow	-3737
▁div	-3738
▁hug	-3739
▁rev	-3740
asons	-3741
asses	-3742
board	-3743
enced	-3744
idays	-3745
iring	-3746
oured	-3747
wards	-3748
▁Only	-3749
▁barg	-3750
▁crim	-3751
▁debt	-3752
▁deli	-3753
▁grab	-3754
▁laid	-3755
▁merc	-3756
▁myst	-3757
▁neck	-3758
▁oper	-3759
▁ours	-3760
▁phys	-3761
▁pond	-3762
▁upon	-3763
icated	-3764
▁Afric	-3765
▁Jacks	-3766
▁banan	-3767
▁bound	-3768
▁brown	-3769
▁dizzy	-3770
▁named	-3771
▁round	-3772
▁scare	-3773
▁threw	-3774
▁whose	-3775
▁allerg	-3776
▁castle	-3777
▁darker	-3778
▁deeply	-3779
▁effort	-3780
▁houses	-3781
▁wealth	-3782
▁Because	-3783
▁Sundays	-3784
▁belongs	-3785
▁cheated	-3786
▁checked	-3787
▁develop	-3788
▁efforts	-3789
▁journal	-3790
▁knowing	-3791
▁planned	-3792
▁stomach	-3793
▁stunned	-3794
▁teaches	-3795
▁touched	-3796
▁airplane	-3797
▁appeared	-3798
▁attacked	-3799
▁disagree	-3800
▁politics	-3801
▁reliable	-3802
▁relieved	-3803
▁stealing	-3804
▁experiment	-3805
▁impression	-3806
▁invitation	-3807
▁intelligent	-3808
apt	-3809
cul	-3810
eds	-3811
oll	-3812
umn	-3813
▁Gu	-3814
alse	-3815
▁Say	-3816
▁dra	-3817
ankly	-3818
apped	-3819
hemat	-3820
imate	-3821
▁Time	-3822
▁bass	-3823
▁dumb	-3824
▁elev	-3825
▁fond	-3826
▁infl	-3827
▁meth	-3828
▁poin	-3829
▁rate	-3830
▁thin	-3831
▁toil	-3832
▁valu	-3833
pected	-3834
rently	-3835
▁Water	-3836
▁brief	-3837
▁brush	-3838
▁drove	-3839
▁false	-3840
▁finan	-3841
▁goods	-3842
▁gotta	-3843
▁major	-3844
▁pants	-3845
▁shelf	-3846
▁spare	-3847
▁weigh	-3848
ouraged	-3849
▁Choose	-3850
▁clouds	-3851
▁conven	-3852
▁corner	-3853
▁indust	-3854
▁invite	-3855
▁nature	-3856
▁orange	-3857
▁places	-3858
▁poured	-3859
▁rarely	-3860
▁repeat	-3861
▁violin	-3862
ervation	-3863
▁disturb	-3864
▁divorce	-3865
▁fortune	-3866
▁happier	-3867
▁ignored	-3868
▁scolded	-3869
▁service	-3870
▁silence	-3871
▁argument	-3872
▁canceled	-3873
▁contract	-3874
▁notebook	-3875
▁powerful	-3876
nfortunately	-3877
▁concentrate	-3878
▁disappeared	-3879
erk	-3880
iev	-3881
iff	-3882
und	-3883
▁Bu	-3884
eral	-3885
fers	-3886
gged	-3887
ners	-3888
site	-3889
▁Act	-3890
▁blo	-3891
▁ded	-3892
▁dry	-3893
▁foc	-3894
▁fro	-3895
▁jam	-3896
▁lou	-3897
▁pan	-3898
▁ric	-3899
arrow	-3900
itude	-3901
ology	-3902
▁army	-3903
▁aunt	-3904
▁bags	-3905
▁belt	-3906
▁dare	-3907
▁dece	-3908
▁fork	-3909
▁hole	-3910
▁incl	-3911
▁meas	-3912
▁ones	-3913
▁owns	-3914
▁shoe	-3915
▁sink	-3916
▁tire	-3917
▁unex	-3918
▁unus	-3919
anding	-3920
angers	-3921
▁Three	-3922
▁argue	-3923
▁bench	-3924
▁candy	-3925
▁fifty	-3926
▁final	-3927
▁guard	-3928
▁helps	-3929
▁hopes	-3930
▁lower	-3931
▁rooms	-3932
▁roses	-3933
▁sales	-3934
▁screw	-3935
▁shame	-3936
▁silly	-3937
▁spoon	-3938
▁terms	-3939
▁walks	-3940
initely	-3941
▁Almost	-3942
▁admire	-3943
▁amount	-3944
▁begins	-3945
▁bitter	-3946
▁doubts	-3947
▁forest	-3948
▁ground	-3949
▁louder	-3950
▁method	-3951
▁parked	-3952
▁pieces	-3953
▁pulled	-3954
▁skinny	-3955
▁stared	-3956
hematics	-3957
▁adopted	-3958
▁capable	-3959
▁content	-3960
▁contest	-3961
▁crowded	-3962
▁elected	-3963
▁finding	-3964
▁granted	-3965
▁handled	-3966
▁hanging	-3967
▁offered	-3968
▁smiling	-3969
▁unlucky	-3970
▁cleaning	-3971
▁distract	-3972
▁dreaming	-3973
▁election	-3974
▁handsome	-3975
▁holidays	-3976
▁horrible	-3977
▁pressure	-3978
▁relation	-3979
▁wherever	-3980
▁committed	-3981
▁suspicious	-3982
▁unexpected	-3983
01	-3984
ma	-3985
aff	-3986
bum	-3987
cut	-3988
els	-3989
ept	-3990
iny	-3991
kay	-3992
por	-3993
rop	-3994
sed	-3995
▁CD	-3996
▁Oh	-3997
fact	-3998
look	-3999
oved	-4000
uled	-4001
▁Gen	-4002
▁arr	-4003
▁err	-4004
▁est	-4005
▁glo	-4006
▁sty	-4007
▁sum	-4008
acter	-4009
aring	-4010
eding	-4011
essed	-4012
mates	-4013
orses	-4014
ratul	-4015
▁Brit	-4016
▁Cats	-4017
▁Luck	-4018
▁fold	-4019
▁gain	-4020
▁host	-4021
▁iron	-4022
▁mall	-4023
▁soph	-4024
▁ways	-4025
everal	-4026
▁Italy	-4027
▁album	-4028
▁cares	-4029
▁claim	-4030
▁faith	-4031
▁force	-4032
▁plant	-4033
▁socks	-4034
▁thick	-4035
▁truly	-4036
▁Africa	-4037
▁Forget	-4038
▁cheese	-4039
▁genius	-4040
▁hammer	-4041
▁income	-4042
▁narrow	-4043
▁papers	-4044
▁photos	-4045
▁pushed	-4046
▁rabbit	-4047
▁square	-4048
▁toilet	-4049
▁toward	-4050
▁victim	-4051
ongratul	-4052
▁Several	-4053
▁Smoking	-4054
▁Without	-4055
▁bargain	-4056
▁conclus	-4057
▁doctors	-4058
▁options	-4059
▁reminds	-4060
▁website	-4061
▁describe	-4062
▁kindness	-4063
▁sometime	-4064
▁visiting	-4065
▁worrying	-4066
▁continued	-4067
▁gentleman	-4068
▁knowledge	-4069
▁friendship	-4070
▁incredible	-4071
▁newspapers	-4072
▁reasonable	-4073
▁translated	-4074
▁yourselves	-4075
▁relationship	-4076
go	-4077
asc	-4078
hib	-4079
lex	-4080
oph	-4081
uce	-4082
acle	-4083
dern	-4084
inet	-4085
itiz	-4086
king	-4087
mail	-4088
omen	-4089
osqu	-4090
uded	-4091
▁Sit	-4092
▁agg	-4093
▁fan	-4094
▁gat	-4095
▁pra	-4096
▁rac	-4097
▁spo	-4098
ician	-4099
riage	-4100
▁Russ	-4101
▁carp	-4102
▁cott	-4103
▁curt	-4104
